[
 {
   "id": 1,
   "name": "屏東海生館｜門票・魚你同行",
   "intro": "全台規模最大海生館，館內魚種豐富，具寓教於樂功能，親子出遊首選！",
   "description": "米其林指南推薦必遊的國立海洋生物博物館，欣賞海底隧道與小白鯨、魟魚、企鵝，探索最驚奇的海洋生態！海生館共分台灣水域館、珊瑚王國館及世界水域館三個展示館，囊括了台灣的各式水域生態，還有極地水域、深海水域等水域的虛擬實境讓人身歷其境。參觀珊瑚王國館（東南亞最長的海底隧道）、台灣水域館（了解從高山到海洋的水域生態）、無水水域館（3D立體虛擬現實觀看古代海洋、海藻森林、深海水域、極地水域），拜訪紳士企鵝、與小白鯨共舞。",
   "price": 320
 },
 {
   "id": 2,
   "name": "花蓮｜遠雄海洋公園",
   "intro": "欣賞四大主題表演：海豚秀、海獅秀、美人魚生態教室、水晶城堡秀。 走訪超人氣海洋公園，享受航海之旅，挖掘無限驚喜",
   "description": "【八大主題區】\n海洋村、探險島、海洋劇場、嘉年華歡樂街、海盜灣、布萊登海岸、海底王國、水晶城堡\n【三大場館】\n虛實體驗「探險島水族館」、海底探索「海洋哺乳動物生態館」、沈浸式「水晶城堡劇場」\n【五大主秀】\n水中精靈「海豚傳說 - 跳浪奇緣」、活潑逗趣「海獅小學堂」、國際級表演「奇妙海洋慶典」、動畫實境劇場「美人魚的神秘傳說」、浩瀚海底世界「大洋池的生態奧秘」\n【十大設施】\n有適合各年齡層的遊樂設施，晴空纜車、黑鬍子海盜船、海盜大驚航、愛情摩天輪、海豚3D戲水池、飛旋海豚、碰碰船、小藍鯨探險記\n【海景美食街】\n提供多樣異國主題特色餐點的海景風光美食街",
   "price": 777
 },
 {
   "id": 3,
   "name": "宜蘭傳藝園區｜門票・畫舫船遊河・DIY體驗套票",
   "intro": "走訪宜蘭傳藝中心，欣賞傳藝大道上眾多特色攤販及現場表演，讓你收穫滿滿\n搭乘遊覽船，靜賞河畔之美外更可認識其歷史與文化",
   "description": "宜蘭國立傳統藝術中心是所有藝術、文化與文學熱愛者的天堂，絕對是宜蘭旅遊必去景點。\n宜蘭國立傳統藝術中心 園區內有三個建築可以參觀，包含文昌祠、宜蘭首位舉人黃纘緒的故居以及廣孝堂，三者皆有其特色，更是當地藝術文化的代表。文昌祠因其所供奉的五聖文昌長期保佑著學者，被當地人視為是文人的聖所。除此之外，其廳堂亦供奉戲曲祖師與工藝祖師等神祇，祂們對於宜蘭傳統藝術的傳承有著極為重要的意義。除上述三個建築之外，園區內還有眾多景點可以參觀。\n在傳藝大道上，眾多的特色手作攤販讓你看得目不暇給，廣場上還有精彩的現場表演可以觀賞。走累了不妨前往渡船頭搭乘遊船，欣賞美麗景致外，還能造訪廣孝堂與舉人黃纘緒的故居，認識宜蘭家族傳統、生育儀禮和民俗文化。在園區內甚至能夠參加DIY手作課程，體驗製作各式手工藝品，或是參加現場遶境活動為你驅邪避惡，將滿滿好運帶回家。",
   "price": 150
 },
 {
   "id": 4,
   "name": "野柳地質公園",
   "intro": "野柳岬的地形受風化、海蝕作用，以天然地質景觀聞名，被譽為世界奇觀之一\n台灣北海岸旅遊勝地， 飽覽眾多奇岩美石，見證大自然鬼斧神工的力量",
   "description": "前往位於台灣新北市的野柳地質公園，那裡有著台灣最多、最獨特的奇岩美石，其中以栩栩如生的女王頭為最著名的地標。除了女王頭外，野柳地質公園在數萬年的海蝕、風化和地殼運動後，形成了海蝕洞溝、蜂窩石、燭狀石、豆腐石、蕈狀岩、壺穴等特殊的地質景觀。美國電視台CNN更曾報導過野柳地質公園的獨特美景，形容這裡媲美太空地質，是地球上最像火星的岩石環境。野柳地質公園為大屯山餘脈伸向海中的一處岬角，全長約1,700公尺，外形如同海龜，故又被稱為「野柳龜」。",
   "price": 120
 },
 {
   "id": 5,
   "name": "八仙山國家森林遊樂區",
   "intro": "擁有「山鳥樂園」的美譽，舉凡台灣藍鵲、灰喉山椒鳥、小啄木、黃山雀、赤腹山雀都在八仙山國家森林公園",
   "description": "「八仙山」是日本名字，因為八仙山有「八千」日尺高，取其諧音「八仙」命名。1915年起，直到1963年，八仙山長達48年輝煌的林業時光，留下了滿山整齊的人造林與索道頭、神社和國小遺址，訴說著林業的故事。至於曾有過的森林鐵道，也在結束伐木後全數拆除，僅剩園區內的老照片供人憑弔了。\n\n除了史蹟尋訪外，這裡也是山鳥樂園，有非常豐富的鳥類生態，青背山雀、赤腹山雀等都是常見的小明星。距離台中市不遠的八仙山國家森林遊樂區，是個適合一家老小單日踏青，或留宿一宿享受山林之夜的好選擇唷！",
   "price": 100
 },
 {
   "id": 6,
   "name": "台中大坑紙箱王創意園區",
   "intro": "含遊園小火車體驗券，搭乘仿真紙火車「環遊世界」\n台中大坑熱門打卡景點，親子 & 寵物友善園區",
   "description": "主題園區\n用紙打造可以風吹雨淋的超大全球著名建築物，出國不一定要搭飛機，來到紙箱王就可以環遊世界，紙箱王夜晚打亮的世界建築讓你驚嘆世界之美。\n呆呆鐵路 - 紙箱環遊列車\n紙箱王熱門親子設施-紙箱小火車，搭乘仿真紙火車帶著你環遊世界，探索新奇的紙的王國，飽覽所有秘密景點，穿越箱菇小鎮、彷彿漫步雲端的么么步道，還有經過祈福站看天燈高掛空中，最後來到夢幻森林國度，經歷一場奇幻的火車之旅 。\n鋼筋藝術打造童話世界\n紙箱王結合國內金屬工藝大師劉丁讚先生共同設計打造紙箱王裡鋼筋藝術的童話世界：箱菇小鎮的「超級瑪麗」紅點香菇、可漫步空中的么么天空步道、兩層樓高的鋼筋溜滑梯等，讓旅客在紙箱王園區探索無限樂趣。\n紙箱故事館\n逛完一圈紙箱故事館，你會發現這裡沒有紙辦不到的生活創意，你能發揮你的創意，這裡有多項特色DIY可以自己動手做，從動物、IQ Ball到紙做的文具、包包等，讓你發現紙藝文創的天馬行空。\n呆呆機場 - 地標博物館\n在紙箱王體驗出國的樂趣，有行李輸送帶到飛機登機口，還有特色伴手禮讓你回味，觀看飛機準備起飛，體驗翱翔天際後還有世界地標博物館可以觀賞，讓旅人們可以輕鬆俯瞰全世界，帶給你滿滿的偽出國之旅。\n光陰故事館\n這裡有販售園區自製的精美相框，還有提供現場沖洗照片的服務，讓你重回沖洗照片時代的溫度，照片跟回憶不該只留在手機裡，在紙箱王留下美好的回憶後，沖洗照片後帶回家留給你簡單又美好感動。\n祈福站\n紙箱王充滿祝福的祈福站，這裡有許多天燈高掛在空中，搭上小火車從幸福搭到平安，祈求大家幸福又平安，這裡還有許願區，可以把你的祈願卡掛在祈福小屋，祈求夢想都實現。\n紙箱王創意主題餐廳\n曾被舉為世界十大奇特餐廳之一，由紙打造的紙椅紙桌，以及現在用特殊紙材做成的紙火鍋，紙箱王主題餐廳將紙的屬性發揮到淋漓盡致。",
   "price": 200
 },
 {
   "id": 7,
   "name": "【台灣南投】｜日月潭秘境・SUP立槳體驗｜親子共遊",
   "intro": "一人一板/兩人一板\n寵物友善環境\n適合無經驗者\n無需游泳能力",
   "description": "集合地點：日月潭月牙灣\n\n• 活動對象：需滿3歲以上，及寵物們。\n\n• 活動業者：霏帆水岸（FEEL FUN）\n\n• 行程時間長度：3～3.5個小時\n\n• 活動特色：專業立槳教學，湖面水域導覽，全程空拍、單眼攝影\n\n• 贈送精美小防水包\n\n• 活動時間(需提前15分鐘抵達集合點)：\n\no Sunrise日出團 5:00 AM\n\no Morning上午團9:00 AM\n\no Afternoon下午團 2:00 PM\n\n• 一人一板、10歲以下孩童需與大人共板，2人成行即可成團\n\n• 寵物自備救生衣免費，如須租借救生衣請告知。",
   "price": 1880
 },
 {
   "id": 8,
   "name": "漫波星辰沙灘車｜天空之鏡｜花蓮必玩沙灘車",
   "intro": "花蓮『漫波星辰沙灘車』  寵物友善商家。 基地自備叢林賽道，刺激好玩的專屬練習場地。 ",
   "description": "基地報到並教學 ～ 漫波星辰叢林冒險 ～ 海灘競速 ～沙灘賽道飆沙～ 天空之鏡網美照～ 涉水溯溪 ～海灘馳行\n\n以上行程皆可能因天氣等不可抗因素，依據教練判斷調整。\n\n孕婦嚴禁騎乘沙灘車,請事先告知,我們會另行安排進行天空之鏡拍照。\n\n費用包含：公共意外責任保險、沙灘車行程、專人攝影、照片及攝影。\n\n活動對象：1歲以上。\n\n活動時間:全程約90-100分鐘[包含基地教學、沙灘車騎行、天空之鏡網美照]。",
   "price": 600
 },
 {
   "id": 9,
   "name": "澎湖水族館",
   "intro": "夏天好去處 精彩的餵食秀跟魚魚的棟表演，來澎湖絕對不能錯過的景點！ 館內設施與體驗活動，內容精彩有趣，適合闔家大小一同出遊玩樂！ 全台唯一寵物友善水族館 館內設有禮品部與咖啡廳",
   "description": "－ 澎湖水族館資訊 －\n\n營業時間：每日：09:00-17:00\n\n地址：88442台灣澎湖縣白沙鄉岐頭村58號\n\n交通資訊\n\n馬公機場：澎21鄉道街202縣道，右轉203縣道往白沙方向，於澎9鄉道向右轉。\n\n馬公港：民福路前往馬公的新生路/205縣道203縣道往白沙方向，於澎9鄉道向右轉。\n\n公車：馬公總站搭藍線-外垵線（馬公-外垵）至岐頭水族館站。\n\n－ 館內活動 －\n\n【每日館內行程】\n\n09:30-10:30 礁岩池‧魚魚啄菜球時間\n\n10:00-11:00 觸摸池‧開放時間\n\n11:00-11:15 大洋池‧餵食秀時間\n\n12:00-13:00 視聽區‧影片放映時間\n\n13:30-14:00 觸摸池‧開放時間\n\n14:00-15:00 礁岩池‧魚魚啄菜球時間\n\n15:00-15:15 大洋池‧餵食秀時間\n\n-15:30-16:00 觸摸池‧開放時間\n\n－ 澎湖水族館介紹 －\n\n具有20年歷史的澎湖水族館，經過全面裝修，去年煥然一新，重新開幕！\n\n水族館的設計概念，外觀以海龜為原型，館內則模擬小海龜由初生步入大海，到最終返鄉產卵，使遊客在參觀過程中，親身感受到海龜充滿勇氣與夢想的ㄧ生。\n\n踏入方舟後，一步一步地從沙灘緩緩的爬向海洋，過程中沿著沙岸、珊瑚礁到大洋池，探索不同區域、不同特性的海洋生物，每個區域都有館內吉祥物的故事導覽書與集章區，逛館猶如一趟精彩奇幻的海洋之旅！\n\n館內活動豐富，除了大洋池每日兩次的互動式餵食秀，有超可愛的鯊魚、魟魚、還有比人還大的龍膽石斑大哥！還有每日三次的觸摸池，體驗式互動讓大人小孩都愛翻！最棒的是，館內設置中英文免費的QR CODE語音導覽！\n\n當然，千萬別錯過二樓剛出生水母寶寶、海馬寶寶，還有鬼頭鬼腦的花園鰻。傍晚時分走出戶外，在天橋欣賞海灘夕陽，來杯館內的沁涼冰飲最是享受！\n\n炎炎夏日絕不能錯過，澎湖最好玩的新選擇！好玩、好拍、好涼、好精彩的澎湖水族館，等你來探索！\n\n打卡必拍－超美水族館大廳",
   "price": 300
 },
 {
   "id": 10,
   "name": "海灣樂世界 HiONE World 啵比星球園區",
   "intro": "現在預訂台中 1 日遊，帶你從台北＆桃園＆新竹出發！準備好帶著毛孩去朝聖了嗎？",
   "description": "海灣樂世界 HiONE World 啵比星球\n由東山樂園改建成的亞洲最大寵物友善空間 《海灣樂世界 HiONE World — 啵比星球》 樂園內各種毛孩的遊樂設施、拍照景點，等你來玩\n【啵比雪山脈】 不用去日本也能體驗人氣景點合掌屋\n【水世界啵比】 專為寵物及親子同樂設計的消暑泳池（)門票不含游泳費用，請自費）\n【啵比溫泉魚】 不用去到礁溪也有溫泉魚清除您的厚腳皮\n【幸福吊橋】 帶著毛孩一起在幸福吊橋拍照，讓幸福永久\n【啵比瘋狂奔跑區】 讓毛孩FUN電奔跑的草地區\n【寵物七星級飯店】毛孩住宿專屬城堡，內有名畫咖啡廳、電影院、寵物飯店及寵物美容區，毛孩也可以奢華享受一下",
   "price": 1299
 },
 {
   "id": 11,
   "name": "宜蘭蘇澳｜奇麗灣珍奶文化館｜珍奶 DIY 體驗",
   "intro": "珍珠奶茶是台灣的經典代表飲料，來台灣絕對不可錯過自己動手體驗\n",
   "description": "ㄧ群人懷抱著用心及服務的熱誠態度；想將心中的休閒的夢想實現，尋尋覓覓；在某天 來到此海灣！驚呼：「神奇美麗的海灣；原來在東台灣還有桃花源啊！」–奇麗灣。 這群人決定在此落地深根及發展、而這個美麗之地就是台北的後花園—蘇澳。一切是如此的原生原貌；附近濕地環繞、零汙染的海灣、 變化萬千的天景，好不美麗而想駐足於此；享受感動。於是想在地耕耘及行銷在地和推廣文化；加上因天時地利及人的結合；於是突想「奇麗灣美食文化館」！當然，奇麗灣因為神奇所以存在；因為美麗所以存在；這個好地方值得您我來此體驗及感受其中。在這裡，旅客可以訂做專屬自己獨一無二的珍珠奶茶，喝得安心、學得開心。多樣化的體驗課程，探索不同的飲食世界，享受美食的好味道，就來自己動手",
   "price": 207
 },
 {
   "id": 12,
   "name": "台中新峰農場採果體驗",
   "intro": "進入新峰農場，認識學習葡萄的生長與故事，走入農場體驗採果，親手採下一串串新鮮的葡萄\n現場手作葡萄釀DIY，了解古老的阿嬤釀酒方式",
   "description": "坐落新社區，台中市的後花園，有個紫色的故鄉——新社\n新峰是觀光採果的體驗式農場，農場一年四季不同水果，讓你一圓採果的夢。進入農村，抵達農場接待處，接著農場小幫手騎車帶領著我們穿越鄉間小徑，前進葡萄園，接著走進需要彎腰鞠躬的葡萄園，跟葡萄敬禮一下，迎接而來的是農場主人——酋長，我們都叫他一聲「酋長欸」。酋長會邀請您一同品嘗當季現採摘的鮮果滋味、體驗採果的樂趣。\n2018 年開始，在新峰農場的葡萄樹下，開始發生很多有趣的事情，感謝每一位你（妳）曾經的參與，一起圓滿葡萄樹下一切的美好。\n2022 年我們持續帶著熱愛生活與關愛土地的心，在葡萄樹下繼續創造一場場浪漫饗宴，在一大片結實累累的紫色葡萄花海裡，盡情享受唯美的午後時光，來一趟農場，體驗紫色下午茶輕旅行吧！",
   "price": 480
 },
 {
   "id": 13,
   "name": "【2022合歡山杜鵑花季】南投｜合歡山北風＆石門山 &武嶺 1日遊",
   "intro": "輕鬆往返台中合歡山，，一同欣賞南投高山美景四季皆有不同的樣貌 每年12-1 月 合歡山素有「雪的故鄉」之暱稱",
   "description": "合歡山主峰\n\n列為｢百岳十潤｣，也是立霧溪與濁水溪的分水嶺。因此峰坡度緩和、山容潤澤。從武嶺望去，山勢平緩；但從石門山眺望主峰東坡，則是陡峭挺拔的坡面。合歡山主峰雖然不是合歡山群峰中最高的一座，但因周圍沒有山巒遮擋，為視野最佳、展望最好的主峰。站在山頂上，環顧四周，合歡群峰、奇萊連峰、能高山、南湖大山、中央尖山、甚至玉山都可一覽無遺。也可以從日出守候到日落，清晨欣賞從立霧溪口冉冉上昇的日出，傍晚則可以看夕陽緩緩沈入山稜。合歡山上春夏綠意盎然、百花爭妍、高山花卉的好時機，鳥類金翼白眉的跳躍在人的周圍，台灣冷杉的毬果鑲嵌著晶瑩剔透的蜜蠟，都是值得觀賞之處，秋冬皚皚的山頭上，冷風呼嘯、雪花紛飛，短暫的冬陽，在銀白世界增添許多熱鬧氣氛\n石門山\n位於台 14 甲線的 33.5 公里處，左側立有解說牌的步道入口，為石門山登山入口，為方便遊客攀登瞭解，步道鋪有棧道及石楷，登山口和峰頂也都設有說明石門山地形及同圍群峰的解說牌",
   "price": 1499
 },
 {
   "id": 14,
   "name": "花蓮秘境溯溪一日遊",
   "intro": "「花蓮秘境」適合給熱愛深度旅遊/世外桃源秘境、喜愛拍照的你，秘境景色不僅有鬼斧神工的高山峭壁，純淨的空氣，更有沁涼人心的河水，溯溪結合了健行、登山，游水。",
   "description": "跟進大自然一同欣賞景色、野餐，享受茶品，補充體力。兒時戲水的記憶還記得嗎 ？與其回憶過去，不如再次體驗驚喜，放下科技冷漠，找回最純真的快樂，教練將帶著你回歸山林的懷抱，體驗花蓮之美，馬上下訂，不要錯過。",
   "price": 3200
 },
 {
   "id": 15,
   "name": "阿朗壹古道＆小巴里島岩 SUP＆浪漫星空露營",
   "intro": "阿朗壹古道健行，深入探索台灣生態之美\n東源水上草原導覽，認識豐富且多樣的沼澤動植物\n在星空下露營，褪去塵囂在療癒的芬多精中沉沉睡去",
   "description": "義成伯麵店（餐費自理，需排隊）\n屏東里港飄香近50年的老麵店，第三代接手後著手將廢棄豬舍改建，隱身在巷弄裡帶有日式風格的傳統木造建築及庭園造景，賣的卻是台式懷舊美味。招牌的高麗菜捲、濃厚芝麻香的乾麵、鹹香入味的滷菜，都是傳承自爺爺的好手藝。\n東源（哭泣）湖\n走在蓊鬱高大的桃花心木林蔭下，微風徐徐吹來，盡情享受森林浴的滋潤。望著如詩如畫的東源(哭泣)湖及滿佈白色野薑花的原野，讓人彷彿置身在童話故事的美麗世界中，享受群山環繞的閒適寧靜。\n東源水上草原\n水上草原，排灣語稱為「pudung」，為「角落、邊緣地帶」之意，在當地族人的認知中屬於部落禁忌之地。此一區域內因濕地植物盤根錯節的生長在含水量高的沼澤泥地上，形成特殊的水上草原型態。動植物資源多樣性豐富，還有親切熱情的導覽解說員，是生態旅遊的最佳地點。",
   "price": 5700
 },
 {
   "id": 16,
   "name": "台北市立動物園",
   "intro": "暢遊全台佔地面積最大的動物園，穿山甲館、新光特展館、企鵝館、無尾熊館等特色展館一次遊覽\n",
   "description": "台北市立動物園為兼具動物保育與教育的最佳親子景點，超過12種動物主題區等你來探索\n與深受民眾喜愛的大貓熊、無尾熊、企鵝等可愛動物相見歡\n欣賞稀有的珍貴品種如藍腹鷴、梅花鹿、台灣黑熊等",
   "price": 60
 },
 {
   "id": 17,
   "name": "新北｜滿月圓國家森林遊樂區",
   "intro": "距離三峽市區約40分鐘的滿月圓國家森林遊樂區是擁有瀑布、生態與楓紅的美麗小天地\n",
   "description": "終年潮濕涼爽，孕育了豐富的蕨類生態，連對環境要求高的團扇蕨都可以找到\n位於健行步道盡頭的滿月圓瀑布與處女瀑布為遊樂區兩大美景\n每年12月左右的楓紅美得動人，有台灣最美低海拔楓紅的美譽位於三峽的滿月圓國家森林遊樂區是台北郊外親子踏青景點之一\n",
   "price": 180
 },
 {
   "id": 18,
   "name": "高雄｜FLOMO富樂夢觀光工廠",
   "intro": "FLOMO富樂夢觀光工廠是台灣第一家橡皮擦觀光工廠\n",
   "description": "透過有趣的教育體驗，寓教於樂建立環保觀念\n讓大人小孩都能了解PVC與塑化劑的危害，挑選安心無毒的文具，保護自己也保護地球\n環保橡皮擦製程大公開，手作文具體驗活動，適合親子共遊",
   "price": 100
 },
 {
   "id": 19,
   "name": "屏東｜粮田集市",
   "intro": "週末有市集攤商進駐，享受野餐之餘，還能隨意逛逛、挖寶\n寵物友善的園區，與親朋好友、摯愛的毛小孩度過美好時光",
   "description": "平日：免門票入場，每人低消 TWD 100元，帳蓬可免費使用。推薦購買消費抵用券\n假日：購買門票 TWD 150元/位，可以折抵每人低消 TWD 100 元，三歲以下（含）免費\n消費抵用券：平假日皆可抵用TWD250消費金額，不需額外購買門票\n週末有市集攤商進駐，市集消費屬個人額外消費，不計入園區低消\n－ 園區介紹 －\n粮田集市，用簡潔的意義去帶出良田，用草地來集合產業，草地上的帳篷裡，許多有同樣堅持的人，一同在訴說創業的故事。\n\n在如壓力鍋的水泥都市裡，試著讓時間放慢，看看星空，吐吐苦水，大放厥詞，即使是創業，或許會變得簡單而放鬆。\n\n草地上的一杯小酒不也是愜意嗎？\n\n園區內有帳篷區、沙發區、草地區，到處都適合拍美照",
   "price": 150
 },
 {
   "id": 20,
   "name": "嘉義露營｜秋之林自然生態露營區",
   "intro": "來吧！給自己一個放鬆的時間，遠看藍藍的天及美麗的山，體驗好久都不曾出現的悠閒自在\n免去搭帳篷的繁瑣行程，入住即可輕鬆展開豪華露營體驗\n免裝備、免動手、不紮營，體驗如家一樣的舒適空間",
   "description": "秋之林自然生態露營區\n廢棄校園轉行活化的生態、露營二合一，十大名校露營區隱身夢幻山林、擁無敵夜景。在星空下、櫻花旁住一晚《豪華露營度假帳篷》，免裝備、免動手、不紮營，如家一樣的舒適空間…露營風正夯，今晚來點special，就在戶外住一晚吧！本次行程就來安排入住豪華度假帳篷，不用擔心被蚊蟲叮咬或是睡袋睡不好，寬敞的內部空間消除了傳統帳篷狹窄不便的缺點。超大空間，一室一廳的寬敞舒適設計，簡約乾淨，戶外還有專屬的休息陽台，晚上也能坐在外面細數星星、聊天，盡享大自然的芬芳，是放鬆休假的美好體驗。",
   "price": 3800
 }
]